
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "301"; */
"301.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Položka 1"; ObjectID = "302"; */
"302.title" = "Položka 1";

/* Class = "NSMenuItem"; title = "Položka 2"; ObjectID = "303"; */
"303.title" = "Položka 2";

/* Class = "NSMenuItem"; title = "Položka 3"; ObjectID = "304"; */
"304.title" = "Položka 3";

/* Class = "NSTabViewItem"; label = "Základní autentifikace"; ObjectID = "447"; */
"447.label" = "Základní autentifikace";

/* Class = "NSTabViewItem"; label = "OAuth"; ObjectID = "448"; */
"448.label" = "OAuth";

/* Class = "NSTextFieldCell"; title = "Aktualizace Tweetů:"; ObjectID = "626"; */
"626.title" = "Aktualizace Tweetů:";

/* Class = "NSButtonCell"; title = "Po odeslání Tweetu"; ObjectID = "628"; */
"628.title" = "Po odeslání Tweetu";

/* Class = "NSTextFieldCell"; title = "Globální stav:"; ObjectID = "629"; */
"629.title" = "Globální stav:";

/* Class = "NSButtonCell"; title = "Změnit globální stav po odeslání Tweetu"; ObjectID = "630"; */
"630.title" = "Změnit globální stav po odeslání Tweetu";

/* Class = "NSButtonCell"; title = "Včetně @replies"; ObjectID = "631"; */
"631.title" = "Včetně @replies";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "632"; */
"632.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Cesta:"; ObjectID = "634"; */
"634.title" = "Cesta:";

/* Class = "NSTextFieldCell"; title = "Volby zobrazení:"; ObjectID = "636"; */
"636.title" = "Volby zobrazení:";

/* Class = "NSButtonCell"; title = "Zobrazit lidi, které sleduji"; ObjectID = "638"; */
"638.title" = "Zobrazit lidi, které sleduji";

/* Class = "NSTextFieldCell"; title = "Jméno:"; ObjectID = "639"; */
"639.title" = "Jméno:";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "640"; */
"640.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Místo:"; ObjectID = "641"; */
"641.title" = "Místo:";

/* Class = "NSTextFieldCell"; title = "Popis:"; ObjectID = "642"; */
"642.title" = "Popis:";

/* Class = "NSTextFieldCell"; title = "Jméno:"; ObjectID = "648"; */
"648.title" = "Jméno:";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "649"; */
"649.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Musíte nejprve povolit aplikaci Adium přístup k vašemu účtu."; ObjectID = "651"; */
"651.title" = "Musíte nejprve povolit aplikaci Adium přístup k vašemu účtu.";

/* Class = "NSTextFieldCell"; title = "Zde bude zobrazen aktuální stav"; ObjectID = "652"; */
"652.title" = "Zde bude zobrazen aktuální stav";

/* Class = "NSButtonCell"; title = "Povolit přístup"; ObjectID = "653"; */
"653.title" = "Povolit přístup";

/* Class = "NSTextFieldCell"; placeholderString = "PIN kód"; ObjectID = "654"; */
"654.placeholderString" = "PIN kód";

/* Class = "NSTextFieldCell"; title = "Zabezpečení:"; ObjectID = "662"; */
"662.title" = "Zabezpečení:";

/* Class = "NSButtonCell"; title = "Zabezpečení pomocí SSL"; ObjectID = "663"; */
"663.title" = "Zabezpečení pomocí SSL";
